[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "obsidian-icon-folder",
  "floating-toc",
  "obsidian-latex-suite",
  "obsidian-pangu",
  "obsidian-task-progress-bar",
  "editor-width-slider",
  "obsidian-activity-history",
  "obsidian-completr"
]