[
  "obsidian-excalidraw-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-latex-suite",
  "obsidian-completr",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-style-settings",
  "editing-toolbar",
  "table-editor-obsidian",
  "editor-width-slider",
  "pdf-plus",
  "floating-toc",
  "remotely-save",
  "obsidian-icon-folder",
  "zotlit"
]