[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-image-auto-upload-plugin",
  "floating-toc",
  "obsidian-latex-suite",
  "obsidian-task-progress-bar",
  "editor-width-slider",
  "obsidian-completr",
  "obsidian-vimrc-support",
  "pdf-plus",
  "obsidian-icon-folder",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-style-settings",
  "copilot",
  "homepage"
]